"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 15999, \"word_counts\": \"{\\\"feeling\\\": 5474, \\\"little\\\": 766, \\\"bit\\\": 511, \\\"anxious\\\": 92, \\\"late\\\": 35, \\\"far\\\": 94, \\\"relation\\\": 5, \\\"lack\\\": 37, \\\"thereof\\\": 1, \\\"ward\\\": 5, \\\"investigator\\\": 1, \\\"go\\\": 442, \\\"excited\\\": 131, \\\"able\\\": 179, \\\"ponder\\\": 1, \\\"temple\\\": 8, \\\"see\\\": 352, \\\"come\\\": 278, \\\"plan\\\": 64, \\\"lord\\\": 29, \\\"help\\\": 287, \\\"think\\\": 583, \\\"everyone\\\": 123, \\\"make\\\": 754, \\\"goal\\\": 28, \\\"feel\\\": 11477, \\\"passionate\\\": 116, \\\"hope\\\": 148, \\\"soon\\\": 64, \\\"like\\\": 2903, \\\"stupid\\\": 112, \\\"slut\\\": 4, \\\"reading\\\": 94, \\\"online\\\": 14, \\\"world\\\": 195, \\\"blog\\\": 153, \\\"start\\\": 162, \\\"pretty\\\": 389, \\\"dumb\\\": 60, \\\"bad\\\": 168, \\\"saying\\\": 86, \\\"happy\\\": 256, \\\"dont\\\": 484, \\\"way\\\": 498, \\\"going\\\": 492, \\\"anymore\\\": 75, \\\"sure\\\": 244, \\\"always\\\": 362, \\\"reluctant\\\": 49, \\\"write\\\": 132, \\\"nutrition\\\": 6, \\\"health\\\": 30, \\\"post\\\": 138, \\\"decided\\\": 73, \\\"day\\\": 678, \\\"say\\\": 357, \\\"unloved\\\": 43, \\\"shit\\\": 39, \\\"thats\\\": 94, \\\"overly\\\": 13, \\\"dramatic\\\": 7, \\\"signing\\\": 2, \\\"prenatal\\\": 1, \\\"yoga\\\": 18, \\\"making\\\": 171, \\\"effort\\\": 47, \\\"get\\\": 784, \\\"walk\\\": 73, \\\"hopefully\\\": 13, \\\"trip\\\": 36, \\\"gym\\\": 18, \\\"near\\\": 26, \\\"future\\\": 75, \\\"gain\\\": 17, \\\"le\\\": 255, \\\"weight\\\": 49, \\\"better\\\": 214, \\\"sociable\\\": 27, \\\"well\\\": 271, \\\"mid\\\": 8, \\\"october\\\": 7, \\\"completely\\\": 119, \\\"blessed\\\": 122, \\\"part\\\": 153, \\\"group\\\": 49, \\\"emotion\\\": 68, \\\"angry\\\": 126, \\\"hate\\\": 151, \\\"honestly\\\": 52, \\\"bitter\\\": 53, \\\"towards\\\": 110, \\\"atm\\\": 3, \\\"glamorous\\\": 34, \\\"rebellious\\\": 47, \\\"often\\\": 159, \\\"observed\\\": 1, \\\"time\\\": 988, \\\"seems\\\": 69, \\\"something\\\": 509, \\\"surprised\\\": 76, \\\"disconnected\\\": 3, \\\"people\\\": 690, \\\"around\\\": 310, \\\"would\\\": 768, \\\"estimate\\\": 1, \\\"speak\\\": 42, \\\"nepali\\\": 1, \\\"intelligent\\\": 45, \\\"english\\\": 15, \\\"german\\\": 4, \\\"spanish\\\": 5, \\\"eager\\\": 53, \\\"back\\\": 413, \\\"totally\\\": 81, \\\"relaxed\\\": 60, \\\"comfy\\\": 4, \\\"felt\\\": 239, \\\"anger\\\": 35, \\\"end\\\": 158, \\\"telephone\\\": 3, \\\"call\\\": 94, \\\"waiting\\\": 47, \\\"desire\\\": 46, \\\"wrestling\\\": 3, \\\"question\\\": 61, \\\"purpose\\\": 28, \\\"god\\\": 151, \\\"faithful\\\": 52, \\\"made\\\": 295, \\\"happen\\\": 66, \\\"forgive\\\": 20, \\\"accepted\\\": 117, \\\"allowed\\\": 28, \\\"express\\\": 30, \\\"could\\\": 440, \\\"superior\\\": 53, \\\"others\\\": 151, \\\"honored\\\": 54, \\\"receive\\\": 13, \\\"award\\\": 8, \\\"another\\\": 125, \\\"step\\\": 41, \\\"toward\\\": 43, \\\"welcomed\\\": 52, \\\"incredible\\\": 7, \\\"tradition\\\": 5, \\\"storytelling\\\": 2, \\\"broke\\\": 46, \\\"inside\\\": 113, \\\"admit\\\": 77, \\\"collapsing\\\": 1, \\\"slowly\\\": 24, \\\"bouncy\\\": 23, \\\"castle\\\": 2, \\\"small\\\": 58, \\\"tear\\\": 48, \\\"look\\\": 246, \\\"calendar\\\": 1, \\\"overwhelmed\\\": 135, \\\"appointment\\\": 9, \\\"obligation\\\": 9, \\\"coming\\\": 96, \\\"dazed\\\": 34, \\\"confused\\\": 67, \\\"today\\\": 349, \\\"keep\\\": 176, \\\"grand\\\": 9, \\\"stroke\\\": 8, \\\"wisdom\\\": 8, \\\"peace\\\": 38, \\\"overcome\\\": 7, \\\"irritable\\\": 69, \\\"bewildered\\\": 4, \\\"started\\\": 184, \\\"open\\\": 54, \\\"stephanie\\\": 1, \\\"embarrassed\\\": 81, \\\"life\\\": 608, \\\"setback\\\": 2, \\\"tackle\\\": 5, \\\"difficult\\\": 26, \\\"situation\\\": 88, \\\"humor\\\": 6, \\\"honesty\\\": 3, \\\"got\\\": 270, \\\"meant\\\": 24, \\\"really\\\": 938, \\\"share\\\": 108, \\\"convince\\\": 9, \\\"soulmate\\\": 2, \\\"use\\\": 106, \\\"word\\\": 141, \\\"regarding\\\": 8, \\\"chemistry\\\": 3, \\\"actually\\\": 183, \\\"unlike\\\": 6, \\\"anything\\\": 217, \\\"ever\\\": 210, \\\"experienced\\\": 25, \\\"thin\\\": 11, \\\"friend\\\": 324, \\\"struggling\\\": 22, \\\"eating\\\": 44, \\\"lot\\\": 250, \\\"rubbish\\\": 6, \\\"food\\\": 72, \\\"everyday\\\": 32, \\\"fat\\\": 17, \\\"laughed\\\": 7, \\\"ashamed\\\": 72, \\\"rich\\\": 61, \\\"enough\\\": 231, \\\"enriching\\\": 2, \\\"perfume\\\": 7, \\\"collection\\\": 8, \\\"even\\\": 585, \\\"haha\\\": 15, \\\"already\\\": 168, \\\"packed\\\": 5, \\\"want\\\": 720, \\\"wait\\\": 40, \\\"talk\\\": 131, \\\"tired\\\": 104, \\\"eventually\\\": 17, \\\"gave\\\": 27, \\\"trying\\\": 184, \\\"first\\\": 177, \\\"place\\\": 147, \\\"blood\\\": 18, \\\"clot\\\": 1, \\\"unwelcome\\\": 59, \\\"body\\\": 121, \\\"possible\\\": 38, \\\"one\\\": 628, \\\"new\\\": 195, \\\"year\\\": 319, \\\"resolution\\\": 5, \\\"fine\\\": 86, \\\"tweet\\\": 3, \\\"name\\\": 52, \\\"fb\\\": 5, \\\"type\\\": 46, \\\"button\\\": 15, \\\"count\\\": 19, \\\"url\\\": 2, \\\"http\\\": 199, \\\"www\\\": 50, \\\"generally\\\": 46, \\\"refrain\\\": 2, \\\"putting\\\": 40, \\\"band\\\": 12, \\\"mostly\\\": 34, \\\"goddamn\\\": 3, \\\"weird\\\": 139, \\\"fuck\\\": 18, \\\"november\\\": 5, \\\"pat\\\": 1, \\\"bertram\\\": 1, \\\"href\\\": 167, \\\"ptbertram\\\": 1, \\\"bought\\\": 18, \\\"urban\\\": 2, \\\"outfitter\\\": 1, \\\"fit\\\": 30, \\\"mm\\\": 1, \\\"film\\\": 34, \\\"remorseful\\\": 28, \\\"since\\\": 158, \\\"utterly\\\": 23, \\\"free\\\": 110, \\\"ugly\\\": 61, \\\"disgusted\\\": 58, \\\"pig\\\": 4, \\\"working\\\": 93, \\\"right\\\": 373, \\\"optimistic\\\": 51, \\\"pattern\\\": 11, \\\"drained\\\": 52, \\\"probably\\\": 92, \\\"related\\\": 9, \\\"addisons\\\": 1, \\\"pressured\\\": 58, \\\"let\\\": 168, \\\"swim\\\": 6, \\\"leave\\\": 95, \\\"defeated\\\": 55, \\\"left\\\": 208, \\\"dull\\\": 68, \\\"idea\\\": 96, \\\"rushed\\\": 65, \\\"wish\\\": 91, \\\"remember\\\": 180, \\\"reason\\\": 124, \\\"wear\\\": 63, \\\"need\\\": 435, \\\"reminder\\\": 12, \\\"med\\\": 9, \\\"arent\\\": 20, \\\"correctly\\\": 2, \\\"idk\\\": 3, \\\"pumped\\\": 4, \\\"running\\\": 65, \\\"strange\\\": 148, \\\"understand\\\": 107, \\\"musician\\\": 5, \\\"sometimes\\\": 211, \\\"inhibited\\\": 28, \\\"hurt\\\": 137, \\\"upset\\\": 48, \\\"fearful\\\": 42, \\\"absolutely\\\": 59, \\\"cool\\\": 74, \\\"girl\\\": 154, \\\"theyre\\\": 26, \\\"tolerating\\\": 2, \\\"paying\\\": 11, \\\"compassionate\\\": 25, \\\"though\\\": 297, \\\"tissue\\\": 3, \\\"thought\\\": 274, \\\"form\\\": 21, \\\"compassion\\\": 10, \\\"lol\\\": 22, \\\"asking\\\": 29, \\\"cannot\\\": 377, \\\"stand\\\": 49, \\\"face\\\": 120, \\\"ah\\\": 5, \\\"rage\\\": 5, \\\"terror\\\": 4, \\\"longing\\\": 59, \\\"wash\\\": 7, \\\"fill\\\": 19, \\\"alternative\\\": 8, \\\"anxiety\\\": 28, \\\"every\\\": 261, \\\"living\\\": 65, \\\"looking\\\": 127, \\\"vest\\\": 1, \\\"top\\\": 41, \\\"short\\\": 40, \\\"long\\\": 152, \\\"due\\\": 40, \\\"paranoid\\\": 58, \\\"cellulite\\\": 1, \\\"everywhere\\\": 14, \\\"quite\\\": 258, \\\"jolly\\\": 23, \\\"stinkin\\\": 1, \\\"shitty\\\": 73, \\\"horrible\\\": 74, \\\"reviewer\\\": 1, \\\"never\\\": 260, \\\"depressed\\\": 95, \\\"cancer\\\": 10, \\\"learnt\\\": 7, \\\"live\\\": 96, \\\"sleep\\\": 104, \\\"take\\\": 235, \\\"photo\\\": 51, \\\"suppose\\\": 43, \\\"least\\\": 103, \\\"talented\\\": 74, \\\"area\\\": 39, \\\"portraiture\\\": 1, \\\"admire\\\": 11, \\\"ability\\\": 28, \\\"shall\\\": 16, \\\"mad\\\": 76, \\\"c\\\": 14, \\\"kj\\\": 1, \\\"rel\\\": 21, \\\"bookmark\\\": 13, \\\"class\\\": 100, \\\"permalink\\\": 3, \\\"nov\\\": 3, \\\"middot\\\": 1, \\\"violent\\\": 59, \\\"happened\\\": 61, \\\"camera\\\": 15, \\\"turned\\\": 18, \\\"find\\\": 235, \\\"youtube\\\": 7, \\\"humiliated\\\": 50, \\\"lost\\\": 113, \\\"without\\\": 224, \\\"still\\\": 609, \\\"sort\\\": 104, \\\"agree\\\": 19, \\\"description\\\": 6, \\\"great\\\": 110, \\\"thing\\\": 664, \\\"song\\\": 81, \\\"concise\\\": 1, \\\"guitar\\\": 6, \\\"pop\\\": 23, \\\"accurately\\\": 2, \\\"hit\\\": 39, \\\"home\\\": 225, \\\"singular\\\": 3, \\\"romantic\\\": 52, \\\"possibility\\\": 13, \\\"u\\\": 198, \\\"starring\\\": 3, \\\"scene\\\": 21, \\\"awkward\\\": 82, \\\"real\\\": 104, \\\"pious\\\": 1, \\\"uppity\\\": 1, \\\"religious\\\": 10, \\\"sake\\\": 9, \\\"religion\\\": 5, \\\"grinned\\\": 1, \\\"peter\\\": 6, \\\"somehow\\\": 66, \\\"triumphant\\\": 35, \\\"partially\\\": 4, \\\"forced\\\": 14, \\\"know\\\": 893, \\\"bleed\\\": 3, \\\"fucked\\\": 55, \\\"hateful\\\": 23, \\\"jealous\\\": 61, \\\"used\\\": 98, \\\"torture\\\": 4, \\\"relentlessly\\\": 2, \\\"also\\\": 340, \\\"two\\\": 147, \\\"damaged\\\": 48, \\\"good\\\": 398, \\\"someone\\\": 274, \\\"many\\\": 233, \\\"social\\\": 29, \\\"network\\\": 6, \\\"talked\\\": 28, \\\"doubtful\\\": 29, \\\"necessity\\\": 5, \\\"big\\\": 80, \\\"coat\\\": 10, \\\"much\\\": 505, \\\"closer\\\": 10, \\\"finish\\\": 36, \\\"line\\\": 41, \\\"amazing\\\": 117, \\\"hadnt\\\": 15, \\\"selfish\\\": 66, \\\"sheltered\\\": 1, \\\"love\\\": 523, \\\"anyone\\\": 124, \\\"hated\\\": 115, \\\"sooo\\\": 7, \\\"knew\\\": 65, \\\"ened\\\": 1, \\\"dick\\\": 2, \\\"cry\\\": 79, \\\"hour\\\": 129, \\\"front\\\": 54, \\\"movie\\\": 54, \\\"frightened\\\": 39, \\\"convinced\\\": 61, \\\"number\\\": 31, \\\"held\\\": 11, \\\"kind\\\": 233, \\\"mystical\\\": 1, \\\"power\\\": 28, \\\"key\\\": 17, \\\"government\\\": 16, \\\"conspiracy\\\": 4, \\\"discouraged\\\": 68, \\\"passed\\\": 29, \\\"university\\\": 10, \\\"entrance\\\": 2, \\\"exam\\\": 32, \\\"isolated\\\": 54, \\\"bothering\\\": 8, \\\"homework\\\": 8, \\\"vain\\\": 55, \\\"emotional\\\": 77, \\\"side\\\": 75, \\\"wanted\\\": 121, \\\"spread\\\": 6, \\\"arm\\\": 45, \\\"wide\\\": 6, \\\"cold\\\": 111, \\\"wind\\\": 13, \\\"rushing\\\": 3, \\\"past\\\": 120, \\\"rain\\\": 17, \\\"hitting\\\": 12, \\\"artistic\\\": 43, \\\"yearning\\\": 4, \\\"music\\\": 63, \\\"provide\\\": 18, \\\"family\\\": 191, \\\"couldnt\\\": 60, \\\"gift\\\": 34, \\\"given\\\": 46, \\\"hard\\\": 133, \\\"ride\\\": 16, \\\"roller\\\": 4, \\\"coaster\\\": 4, \\\"looked\\\": 28, \\\"sam\\\": 7, \\\"eye\\\": 101, \\\"tough\\\": 14, \\\"hiding\\\": 12, \\\"strong\\\": 93, \\\"pent\\\": 2, \\\"tortured\\\": 71, \\\"thankful\\\": 102, \\\"enjoy\\\": 68, \\\"delicious\\\": 51, \\\"cooking\\\": 10, \\\"baking\\\": 5, \\\"healthy\\\": 40, \\\"meal\\\": 19, \\\"met\\\": 38, \\\"super\\\": 72, \\\"bonded\\\": 3, \\\"crisis\\\": 9, \\\"pregnancy\\\": 19, \\\"genius\\\": 4, \\\"child\\\": 158, \\\"sara\\\": 3, \\\"everybitterthingissweet\\\": 1, \\\"nostalgic\\\": 53, \\\"bitterly\\\": 2, \\\"rapidly\\\": 4, \\\"thrown\\\": 4, \\\"towel\\\": 2, \\\"gonna\\\": 29, \\\"cut\\\": 35, \\\"frequency\\\": 4, \\\"wearing\\\": 36, \\\"contact\\\": 19, \\\"lens\\\": 8, \\\"pickle\\\": 3, \\\"fridge\\\": 2, \\\"everything\\\": 192, \\\"ok\\\": 86, \\\"computer\\\": 30, \\\"theory\\\": 8, \\\"kid\\\": 113, \\\"grouchy\\\": 32, \\\"sick\\\": 63, \\\"heart\\\": 153, \\\"aching\\\": 66, \\\"sadness\\\": 29, \\\"loss\\\": 42, \\\"connected\\\": 9, \\\"warmly\\\": 2, \\\"floor\\\": 13, \\\"reply\\\": 12, \\\"best\\\": 101, \\\"via\\\": 5, \\\"twitter\\\": 15, \\\"isobelmeg\\\": 1, \\\"xx\\\": 2, \\\"hot\\\": 73, \\\"said\\\": 180, \\\"aj\\\": 1, \\\"frowned\\\": 1, \\\"hmmm\\\": 3, \\\"devastated\\\": 66, \\\"try\\\": 174, \\\"driven\\\": 7, \\\"potentially\\\": 5, \\\"devastating\\\": 3, \\\"forget\\\": 28, \\\"valuable\\\": 54, \\\"information\\\": 25, \\\"perspective\\\": 14, \\\"shocked\\\": 47, \\\"threatening\\\": 2, \\\"clean\\\": 21, \\\"pile\\\": 7, \\\"whole\\\": 133, \\\"crashing\\\": 6, \\\"helpless\\\": 112, \\\"stop\\\": 137, \\\"determined\\\": 62, \\\"annoy\\\": 3, \\\"listening\\\": 33, \\\"radio\\\": 15, \\\"aware\\\": 21, \\\"indulge\\\": 4, \\\"wounded\\\": 3, \\\"self\\\": 118, \\\"impatient\\\": 41, \\\"burdened\\\": 54, \\\"loving\\\": 91, \\\"adult\\\": 17, \\\"charge\\\": 4, \\\"thinking\\\": 125, \\\"second\\\": 56, \\\"peaceful\\\": 55, \\\"pair\\\": 17, \\\"heeled\\\": 1, \\\"shoe\\\": 23, \\\"hardly\\\": 14, \\\"heel\\\": 8, \\\"elegant\\\": 25, \\\"bear\\\": 14, \\\"relax\\\": 16, \\\"crappy\\\": 56, \\\"week\\\": 242, \\\"agitated\\\": 104, \\\"numb\\\": 61, \\\"chewing\\\": 3, \\\"swallowing\\\": 1, \\\"sickening\\\": 3, \\\"serious\\\": 19, \\\"lapse\\\": 3, \\\"blogging\\\": 31, \\\"extremely\\\": 86, \\\"busy\\\": 33, \\\"month\\\": 132, \\\"work\\\": 343, \\\"toronto\\\": 1, \\\"outdoor\\\": 2, \\\"show\\\": 101, \\\"exhibition\\\": 6, \\\"mind\\\": 98, \\\"person\\\": 217, \\\"resolved\\\": 46, \\\"ease\\\": 16, \\\"lethargic\\\": 60, \\\"crave\\\": 4, \\\"junk\\\": 7, \\\"sad\\\": 128, \\\"catch\\\": 17, \\\"bus\\\": 19, \\\"explained\\\": 6, \\\"rocking\\\": 2, \\\"nap\\\": 14, \\\"exhausted\\\": 76, \\\"break\\\": 43, \\\"however\\\": 51, \\\"lovely\\\": 74, \\\"quiet\\\": 24, \\\"ought\\\": 12, \\\"valued\\\": 56, \\\"greater\\\": 12, \\\"extent\\\": 9, \\\"currently\\\": 17, \\\"cranky\\\": 59, \\\"silly\\\": 24, \\\"complain\\\": 8, \\\"ungrateful\\\": 46, \\\"fool\\\": 7, \\\"written\\\": 27, \\\"last\\\": 215, \\\"grow\\\": 22, \\\"wing\\\": 10, \\\"amp\\\": 87, \\\"fly\\\": 9, \\\"aggravated\\\": 13, \\\"tomorrow\\\": 38, \\\"nervous\\\": 88, \\\"focus\\\": 36, \\\"unpleasant\\\": 38, \\\"put\\\": 142, \\\"joke\\\": 15, \\\"especially\\\": 125, \\\"involved\\\": 21, \\\"note\\\": 19, \\\"speaker\\\": 2, \\\"funny\\\": 73, \\\"mom\\\": 68, \\\"facebook\\\": 23, \\\"profile\\\": 4, \\\"envious\\\": 36, \\\"fun\\\": 68, \\\"seem\\\": 75, \\\"carefree\\\": 49, \\\"state\\\": 39, \\\"responsible\\\": 8, \\\"pick\\\": 31, \\\"away\\\": 221, \\\"weekend\\\": 53, \\\"yet\\\": 148, \\\"reevaluating\\\": 1, \\\"awfully\\\": 10, \\\"low\\\": 76, \\\"negative\\\": 30, \\\"worse\\\": 28, \\\"position\\\": 21, \\\"care\\\": 126, \\\"accept\\\": 20, \\\"advice\\\": 14, \\\"unless\\\": 20, \\\"strongly\\\": 35, \\\"otherwise\\\": 15, \\\"monster\\\": 6, \\\"lest\\\": 1, \\\"plainly\\\": 1, \\\"outcast\\\": 2, \\\"musicjuzz\\\": 1, \\\"jesus\\\": 17, \\\"miracle\\\": 4, \\\"case\\\": 39, \\\"individually\\\": 2, \\\"heals\\\": 1, \\\"helpful\\\": 5, \\\"pissed\\\": 64, \\\"scream\\\": 12, \\\"shout\\\": 6, \\\"wall\\\": 30, \\\"facing\\\": 9, \\\"privileged\\\": 51, \\\"attend\\\": 6, \\\"ptk\\\": 1, \\\"international\\\": 9, \\\"convention\\\": 4, \\\"opportunity\\\": 44, \\\"represent\\\": 7, \\\"college\\\": 32, \\\"along\\\": 38, \\\"five\\\": 31, \\\"member\\\": 36, \\\"learned\\\": 43, \\\"seriously\\\": 38, \\\"naturally\\\": 10, \\\"fightstar\\\": 1, \\\"catchy\\\": 1, \\\"lively\\\": 23, \\\"preformed\\\": 1, \\\"fantastically\\\": 1, \\\"lately\\\": 109, \\\"writing\\\": 107, \\\"fulfilling\\\": 4, \\\"decide\\\": 26, \\\"introduce\\\": 5, \\\"b\\\": 23, \\\"positive\\\": 81, \\\"overall\\\": 23, \\\"balanced\\\": 3, \\\"morning\\\": 151, \\\"almost\\\": 126, \\\"inexplicably\\\": 1, \\\"burst\\\": 8, \\\"mother\\\": 73, \\\"story\\\": 106, \\\"unfounded\\\": 1, \\\"guilt\\\": 29, \\\"earlier\\\": 24, \\\"cleaning\\\": 12, \\\"active\\\": 12, \\\"falling\\\": 22, \\\"slump\\\": 3, \\\"proud\\\": 88, \\\"grateful\\\": 38, \\\"america\\\": 15, \\\"point\\\": 150, \\\"casual\\\": 36, \\\"night\\\": 152, \\\"pretending\\\": 3, \\\"illinois\\\": 1, \\\"ahead\\\": 23, \\\"fear\\\": 54, \\\"terrified\\\": 72, \\\"may\\\": 139, \\\"bring\\\": 38, \\\"deal\\\": 53, \\\"allergen\\\": 1, \\\"prepared\\\": 12, \\\"christmas\\\": 52, \\\"recipe\\\": 17, \\\"accommodate\\\": 3, \\\"restriction\\\": 1, \\\"turn\\\": 60, \\\"ridiculously\\\": 9, \\\"conscious\\\": 11, \\\"zayne\\\": 1, \\\"personally\\\": 28, \\\"guy\\\": 104, \\\"slutty\\\": 7, \\\"matt\\\": 4, \\\"wristwatch\\\": 1, \\\"liked\\\": 78, \\\"awful\\\": 68, \\\"racing\\\": 4, \\\"designing\\\": 2, \\\"game\\\": 69, \\\"took\\\": 63, \\\"granted\\\": 11, \\\"ago\\\": 67, \\\"frustrated\\\": 82, \\\"incapable\\\": 2, \\\"next\\\": 112, \\\"questioning\\\": 10, \\\"lonely\\\": 87, \\\"arouse\\\": 2, \\\"learn\\\": 45, \\\"tell\\\": 160, \\\"direction\\\": 23, \\\"touching\\\": 6, \\\"car\\\": 48, \\\"repeatedly\\\": 3, \\\"ask\\\": 68, \\\"stuff\\\": 83, \\\"loyal\\\": 43, \\\"wound\\\": 13, \\\"driving\\\": 17, \\\"getting\\\": 213, \\\"butterfly\\\": 6, \\\"teenager\\\": 15, \\\"kissed\\\": 3, \\\"rotten\\\": 47, \\\"expecting\\\": 8, \\\"bothered\\\": 73, \\\"happening\\\": 27, \\\"divine\\\": 58, \\\"intervention\\\": 3, \\\"rather\\\": 165, \\\"ambitious\\\": 3, \\\"overseas\\\": 4, \\\"cross\\\": 13, \\\"border\\\": 5, \\\"become\\\": 94, \\\"foreigner\\\": 2, \\\"beloved\\\": 66, \\\"land\\\": 6, \\\"stubborn\\\": 41, \\\"hug\\\": 20, \\\"halfway\\\": 3, \\\"walked\\\": 43, \\\"shes\\\": 64, \\\"leaving\\\": 42, \\\"intense\\\": 9, \\\"struggle\\\": 30, \\\"moving\\\": 41, \\\"giving\\\": 67, \\\"respect\\\": 29, \\\"stressed\\\": 134, \\\"whatever\\\": 52, \\\"pull\\\": 28, \\\"together\\\": 74, \\\"fix\\\": 16, \\\"issue\\\": 52, \\\"melancholy\\\": 58, \\\"accomplished\\\": 16, \\\"forgotten\\\": 12, \\\"punished\\\": 65, \\\"taking\\\": 86, \\\"terrible\\\": 65, \\\"sound\\\": 46, \\\"hear\\\": 83, \\\"kept\\\": 28, \\\"mindset\\\": 6, \\\"pushing\\\": 8, \\\"afraid\\\": 112, \\\"slightly\\\": 84, \\\"retiring\\\": 2, \\\"favourite\\\": 7, \\\"summer\\\": 48, \\\"piece\\\": 53, \\\"storage\\\": 2, \\\"closet\\\": 7, \\\"fall\\\": 40, \\\"winter\\\": 18, \\\"season\\\": 37, \\\"worry\\\": 37, \\\"precious\\\": 57, \\\"regret\\\": 18, \\\"johann\\\": 1, \\\"accompany\\\": 2, \\\"khartoum\\\": 1, \\\"rally\\\": 2, \\\"present\\\": 29, \\\"descara\\\": 1, \\\"shortage\\\": 1, \\\"trust\\\": 49, \\\"posted\\\": 27, \\\"sorta\\\": 7, \\\"fan\\\": 43, \\\"agonized\\\": 2, \\\"teacher\\\": 28, \\\"comment\\\": 58, \\\"fact\\\": 115, \\\"worth\\\": 41, \\\"disappointed\\\": 70, \\\"lie\\\": 36, \\\"midst\\\": 6, \\\"dream\\\": 63, \\\"believe\\\": 108, \\\"petrified\\\": 8, \\\"within\\\": 46, \\\"tangible\\\": 3, \\\"pragmatic\\\": 2, \\\"sister\\\": 34, \\\"calgary\\\": 1, \\\"added\\\": 16, \\\"relaxation\\\": 5, \\\"run\\\": 92, \\\"race\\\": 46, \\\"set\\\": 52, \\\"pb\\\": 2, \\\"foolish\\\": 44, \\\"wonder\\\": 68, \\\"leader\\\": 11, \\\"smoke\\\": 9, \\\"house\\\": 83, \\\"anywhere\\\": 17, \\\"enraged\\\": 10, \\\"wake\\\": 52, \\\"three\\\": 50, \\\"r\\\": 7, \\\"e\\\": 13, \\\"instantly\\\": 15, \\\"became\\\": 15, \\\"addison\\\": 1, \\\"reed\\\": 1, \\\"collector\\\": 1, \\\"quirky\\\": 3, \\\"kiddos\\\": 2, \\\"daniel\\\": 2, \\\"sweetheart\\\": 3, \\\"considerate\\\": 22, \\\"went\\\": 120, \\\"recent\\\": 7, \\\"pang\\\": 8, \\\"failure\\\": 17, \\\"inspired\\\": 74, \\\"hair\\\": 66, \\\"freshly\\\": 2, \\\"loved\\\": 138, \\\"slalom\\\": 2, \\\"whether\\\": 55, \\\"training\\\": 29, \\\"dead\\\": 19, \\\"couple\\\": 54, \\\"pain\\\": 132, \\\"reach\\\": 28, \\\"empty\\\": 64, \\\"bottle\\\": 8, \\\"throw\\\": 30, \\\"scratcheverything\\\": 1, \\\"asked\\\": 58, \\\"bqff\\\": 1, \\\"ready\\\": 50, \\\"loaded\\\": 2, \\\"behind\\\": 50, \\\"img\\\": 26, \\\"width\\\": 6, \\\"height\\\": 14, \\\"src\\\": 33, \\\"voicesfromkrypton\\\": 1, \\\"brian\\\": 1, \\\"prolonged\\\": 3, \\\"assertion\\\": 1, \\\"alien\\\": 4, \\\"encounter\\\": 6, \\\"nobody\\\": 15, \\\"victim\\\": 16, \\\"truly\\\": 68, \\\"relate\\\": 8, \\\"repercussion\\\": 4, \\\"molested\\\": 1, \\\"okay\\\": 27, \\\"married\\\": 20, \\\"whirlwind\\\": 1, \\\"style\\\": 49, \\\"courthouse\\\": 3, \\\"kentucky\\\": 2, \\\"betrayal\\\": 3, \\\"secretive\\\": 1, \\\"adopted\\\": 2, \\\"missed\\\": 74, \\\"wealth\\\": 4, \\\"treasure\\\": 7, \\\"read\\\": 161, \\\"limitation\\\": 3, \\\"accustomed\\\": 4, \\\"middle\\\": 25, \\\"age\\\": 37, \\\"aging\\\": 1, \\\"uncomfortable\\\": 71, \\\"guess\\\": 121, \\\"lead\\\": 28, \\\"reaction\\\": 24, \\\"outcome\\\": 10, \\\"lift\\\": 10, \\\"supersensitive\\\": 1, \\\"handing\\\": 4, \\\"book\\\": 147, \\\"mormon\\\": 2, \\\"impressed\\\": 61, \\\"give\\\": 161, \\\"parent\\\": 73, \\\"school\\\": 131, \\\"hand\\\": 108, \\\"separated\\\": 4, \\\"except\\\": 34, \\\"rib\\\": 2, \\\"pulled\\\": 12, \\\"muscle\\\": 20, \\\"shoulder\\\": 16, \\\"blade\\\": 2, \\\"region\\\": 3, \\\"excruciating\\\": 2, \\\"hacking\\\": 3, \\\"lung\\\": 5, \\\"finally\\\": 84, \\\"craziest\\\": 1, \\\"weirdest\\\": 1, \\\"rest\\\": 66, \\\"anyways\\\": 4, \\\"somebody\\\": 14, \\\"confirmed\\\": 2, \\\"ignored\\\": 52, \\\"company\\\": 33, \\\"mellow\\\": 50, \\\"worked\\\": 30, \\\"joy\\\": 48, \\\"pride\\\": 21, \\\"nothing\\\": 154, \\\"admired\\\": 13, \\\"foul\\\": 3, \\\"achievement\\\": 7, \\\"else\\\": 119, \\\"miss\\\": 67, \\\"respected\\\": 52, \\\"hold\\\": 45, \\\"mall\\\": 5, \\\"knowing\\\": 69, \\\"he\\\": 59, \\\"mine\\\": 55, \\\"woman\\\": 128, \\\"perceive\\\": 7, \\\"problem\\\": 72, \\\"husband\\\": 55, \\\"symptom\\\": 9, \\\"yes\\\": 41, \\\"bust\\\": 1, \\\"generalization\\\": 1, \\\"different\\\": 61, \\\"men\\\": 50, \\\"solver\\\": 1, \\\"lame\\\": 42, \\\"complaining\\\": 14, \\\"minute\\\": 61, \\\"blurry\\\": 1, \\\"vision\\\": 16, \\\"easy\\\": 45, \\\"uninspired\\\": 2, \\\"groggy\\\": 53, \\\"frankly\\\": 9, \\\"consider\\\": 26, \\\"quorum\\\": 1, \\\"weak\\\": 15, \\\"susceptible\\\": 3, \\\"doubt\\\": 25, \\\"furthermore\\\": 1, \\\"faith\\\": 21, \\\"church\\\": 38, \\\"shaken\\\": 58, \\\"letter\\\": 24, \\\"dangerous\\\": 50, \\\"task\\\": 20, \\\"dancing\\\": 9, \\\"lightening\\\": 2, \\\"storm\\\": 8, \\\"umbrella\\\": 1, \\\"weirdo\\\": 2, \\\"adjust\\\": 5, \\\"motherhood\\\": 4, \\\"feminine\\\": 1, \\\"playing\\\": 24, \\\"universe\\\": 18, \\\"masculine\\\": 1, \\\"heal\\\": 7, \\\"high\\\": 46, \\\"ecstatic\\\": 36, \\\"normal\\\": 47, \\\"thousand\\\": 4, \\\"mile\\\": 26, \\\"drop\\\": 24, \\\"unhappy\\\": 74, \\\"talking\\\": 67, \\\"sincere\\\": 58, \\\"execution\\\": 1, \\\"maybe\\\": 116, \\\"theme\\\": 6, \\\"large\\\": 17, \\\"fathom\\\": 1, \\\"emotionless\\\": 3, \\\"pit\\\": 7, \\\"craving\\\": 11, \\\"attention\\\": 40, \\\"uncertain\\\": 61, \\\"art\\\": 36, \\\"create\\\": 31, \\\"personal\\\": 34, \\\"brand\\\": 12, \\\"creative\\\": 77, \\\"contribute\\\": 6, \\\"intimidated\\\": 59, \\\"must\\\": 113, \\\"loneliness\\\": 12, \\\"emptiness\\\": 4, \\\"bubble\\\": 4, \\\"mature\\\": 2, \\\"sense\\\": 107, \\\"joyful\\\": 56, \\\"hopelessly\\\": 4, \\\"restless\\\": 46, \\\"matter\\\": 84, \\\"shire\\\": 1, \\\"although\\\": 46, \\\"reunited\\\": 2, \\\"field\\\": 16, \\\"missing\\\": 29, \\\"london\\\": 13, \\\"snap\\\": 7, \\\"simply\\\": 53, \\\"laugh\\\": 22, \\\"idiotic\\\": 33, \\\"breathe\\\": 19, \\\"startled\\\": 9, \\\"nice\\\": 59, \\\"eid\\\": 2, \\\"badly\\\": 24, \\\"skeptical\\\": 30, \\\"hyperchondria\\\": 1, \\\"exaggeration\\\": 1, \\\"habit\\\": 14, \\\"openly\\\": 3, \\\"questioned\\\": 3, \\\"taco\\\": 2, \\\"wasnt\\\": 88, \\\"adventurous\\\": 40, \\\"gorgeous\\\": 62, \\\"outside\\\": 52, \\\"bald\\\": 3, \\\"head\\\": 91, \\\"wig\\\": 3, \\\"insecure\\\": 63, \\\"dreadful\\\": 3, \\\"suddenly\\\": 51, \\\"change\\\": 102, \\\"edge\\\": 16, \\\"horny\\\": 47, \\\"letting\\\": 28, \\\"baba\\\": 2, \\\"emote\\\": 1, \\\"debate\\\": 7, \\\"unnecessary\\\": 11, \\\"dichotomy\\\": 1, \\\"amused\\\": 36, \\\"jaded\\\": 38, \\\"bored\\\": 18, \\\"figure\\\": 26, \\\"calorie\\\": 6, \\\"satisfied\\\": 71, \\\"either\\\": 56, \\\"submissive\\\": 33, \\\"option\\\": 17, \\\"presented\\\": 9, \\\"quitting\\\": 1, \\\"rugby\\\": 2, \\\"betrayed\\\": 22, \\\"serve\\\": 7, \\\"fellowship\\\": 2, \\\"fault\\\": 26, \\\"pastor\\\": 3, \\\"recovered\\\": 2, \\\"downstairs\\\": 3, \\\"workout\\\": 19, \\\"tower\\\": 3, \\\"wave\\\": 18, \\\"nostalgia\\\": 7, \\\"called\\\": 44, \\\"pervert\\\": 1, \\\"hey\\\": 13, \\\"sorry\\\": 92, \\\"alan\\\": 1, \\\"clay\\\": 4, \\\"pathetic\\\": 56, \\\"huge\\\": 31, \\\"mass\\\": 12, \\\"neck\\\": 13, \\\"offended\\\": 61, \\\"sign\\\": 12, \\\"accurate\\\": 2, \\\"heartless\\\": 24, \\\"vein\\\": 7, \\\"oh\\\": 44, \\\"insane\\\": 6, \\\"young\\\": 54, \\\"career\\\": 24, \\\"important\\\": 120, \\\"biological\\\": 1, \\\"clock\\\": 7, \\\"certain\\\": 51, \\\"man\\\": 89, \\\"avoiding\\\": 6, \\\"event\\\": 44, \\\"charmed\\\": 10, \\\"guitarist\\\": 1, \\\"prideful\\\": 1, \\\"buoied\\\": 1, \\\"calm\\\": 64, \\\"furious\\\": 21, \\\"energetic\\\": 58, \\\"cook\\\": 9, \\\"special\\\": 90, \\\"prepare\\\": 7, \\\"dish\\\": 11, \\\"posto\\\": 2, \\\"remain\\\": 13, \\\"mood\\\": 49, \\\"clearly\\\": 15, \\\"influenced\\\": 2, \\\"dash\\\": 3, \\\"happiness\\\": 31, \\\"emily\\\": 5, \\\"dickinson\\\": 1, \\\"example\\\": 15, \\\"instead\\\": 76, \\\"colon\\\": 2, \\\"semi\\\": 3, \\\"enhance\\\": 2, \\\"enjambment\\\": 1, \\\"sonnet\\\": 1, \\\"add\\\": 38, \\\"rollercoaster\\\": 2, \\\"unplanned\\\": 1, \\\"section\\\": 13, \\\"failed\\\": 7, \\\"beginning\\\": 35, \\\"donation\\\": 2, \\\"rejected\\\": 54, \\\"watch\\\": 63, \\\"easily\\\": 38, \\\"inadequate\\\": 53, \\\"beautiful\\\": 59, \\\"picture\\\": 56, \\\"tiredness\\\": 5, \\\"clicked\\\": 2, \\\"shift\\\": 14, \\\"heat\\\": 20, \\\"intensifying\\\": 1, \\\"nerve\\\": 10, \\\"bubbling\\\": 3, \\\"tool\\\": 20, \\\"expected\\\": 27, \\\"quickly\\\": 34, \\\"changed\\\": 24, \\\"audience\\\": 20, \\\"preached\\\": 1, \\\"listless\\\": 40, \\\"turning\\\": 20, \\\"older\\\": 25, \\\"oyyy\\\": 1, \\\"noh\\\": 1, \\\"yesterday\\\": 60, \\\"brewing\\\": 2, \\\"actual\\\": 14, \\\"weather\\\": 29, \\\"inspire\\\": 2, \\\"student\\\": 52, \\\"moment\\\": 174, \\\"successful\\\": 63, \\\"feelin\\\": 8, \\\"spiteful\\\": 10, \\\"visit\\\": 23, \\\"finland\\\": 2, \\\"heavy\\\": 17, \\\"satisfaction\\\": 5, \\\"pleasant\\\": 61, \\\"offer\\\": 34, \\\"balloon\\\": 2, \\\"join\\\": 12, \\\"celebration\\\": 8, \\\"brain\\\": 33, \\\"expload\\\": 1, \\\"messy\\\": 36, \\\"painful\\\": 11, \\\"fancy\\\": 4, \\\"particularly\\\": 79, \\\"stunned\\\": 23, \\\"experience\\\": 99, \\\"tonight\\\": 54, \\\"watching\\\": 60, \\\"ppl\\\": 6, \\\"ladder\\\": 3, \\\"shallow\\\": 2, \\\"bla\\\": 3, \\\"guilty\\\": 88, \\\"common\\\": 16, \\\"cu\\\": 3, \\\"bitchy\\\": 53, \\\"girlfriend\\\": 17, \\\"theyd\\\": 6, \\\"clung\\\": 1, \\\"onto\\\": 28, \\\"verse\\\": 6, \\\"gracious\\\": 21, \\\"close\\\": 67, \\\"grasp\\\": 6, \\\"wet\\\": 5, \\\"brush\\\": 12, \\\"longer\\\": 60, \\\"remotely\\\": 5, \\\"swore\\\": 2, \\\"woke\\\": 79, \\\"babysit\\\": 2, \\\"annoyed\\\": 61, \\\"stayed\\\": 15, \\\"chill\\\": 7, \\\"mode\\\": 9, \\\"unsure\\\": 62, \\\"silent\\\": 7, \\\"crushing\\\": 2, \\\"wedding\\\": 23, \\\"play\\\": 40, \\\"practice\\\": 19, \\\"public\\\": 25, \\\"session\\\": 17, \\\"compared\\\": 10, \\\"lesson\\\": 28, \\\"ice\\\": 21, \\\"luminary\\\": 1, \\\"swinelord\\\": 1, \\\"deluxe\\\": 1, \\\"couch\\\": 13, \\\"k\\\": 7, \\\"isnt\\\": 42, \\\"justified\\\": 3, \\\"needy\\\": 42, \\\"street\\\": 26, \\\"represents\\\": 2, \\\"threat\\\": 2, \\\"freedom\\\": 23, \\\"envelope\\\": 3, \\\"literally\\\": 12, \\\"hundred\\\": 10, \\\"eucharist\\\": 1, \\\"include\\\": 5, \\\"professor\\\": 6, \\\"homeless\\\": 2, \\\"banker\\\": 2, \\\"poor\\\": 20, \\\"mentally\\\": 23, \\\"conservative\\\": 8, \\\"liberal\\\": 2, \\\"gay\\\": 10, \\\"straight\\\": 24, \\\"sweet\\\": 135, \\\"rude\\\": 61, \\\"arrogant\\\": 1, \\\"score\\\": 10, \\\"tracking\\\": 3, \\\"terribly\\\": 27, \\\"steve\\\": 6, \\\"bi\\\": 4, \\\"manufacturing\\\": 1, \\\"finance\\\": 5, \\\"slow\\\": 16, \\\"sunday\\\": 25, \\\"vulnerable\\\": 63, \\\"protective\\\": 2, \\\"mean\\\": 131, \\\"abou\\\": 2, \\\"regretful\\\": 42, \\\"recently\\\": 31, \\\"abuse\\\": 10, \\\"friendly\\\": 56, \\\"spouting\\\": 1, \\\"russia\\\": 2, \\\"muck\\\": 3, \\\"citizen\\\": 8, \\\"trusted\\\": 6, \\\"festive\\\": 52, \\\"jerk\\\": 4, \\\"wow\\\": 5, \\\"psycho\\\": 3, \\\"starting\\\": 106, \\\"strain\\\": 4, \\\"vengeance\\\": 1, \\\"giant\\\": 12, \\\"granny\\\": 1, \\\"panty\\\": 3, \\\"quilted\\\": 1, \\\"convey\\\": 5, \\\"suburban\\\": 1, \\\"north\\\": 15, \\\"truth\\\": 37, \\\"bigger\\\": 11, \\\"geography\\\": 1, \\\"juice\\\": 9, \\\"flow\\\": 10, \\\"dialed\\\": 1, \\\"resentful\\\": 56, \\\"choice\\\": 54, \\\"choose\\\": 27, \\\"differently\\\": 10, \\\"peek\\\": 1, \\\"climaxed\\\": 1, \\\"cute\\\": 72, \\\"dress\\\": 29, \\\"kneel\\\": 2, \\\"bed\\\": 72, \\\"lower\\\": 6, \\\"crotch\\\": 2, \\\"ni\\\": 2, \\\"ya\\\": 9, \\\"tender\\\": 51, \\\"kiss\\\": 21, \\\"planted\\\": 2, \\\"hip\\\": 4, \\\"inner\\\": 10, \\\"thigh\\\": 6, \\\"dread\\\": 8, \\\"fail\\\": 20, \\\"content\\\": 71, \\\"son\\\": 35, \\\"dad\\\": 34, \\\"shocking\\\": 2, \\\"smiled\\\": 8, \\\"tad\\\": 18, \\\"jump\\\": 10, \\\"ground\\\": 29, \\\"swallow\\\": 4, \\\"gone\\\": 52, \\\"uni\\\": 4, \\\"miserable\\\": 76, \\\"wretched\\\": 1, \\\"glum\\\": 1, \\\"gloomy\\\": 57, \\\"forelorn\\\": 1, \\\"heartbroken\\\": 53, \\\"artist\\\": 19, \\\"remind\\\": 28, \\\"ignore\\\": 11, \\\"premonition\\\": 2, \\\"rare\\\": 9, \\\"caught\\\": 16, \\\"dewi\\\": 1, \\\"lestari\\\": 1, \\\"metaphor\\\": 4, \\\"crazily\\\": 2, \\\"charming\\\": 24, \\\"canada\\\": 4, \\\"taiwan\\\": 3, \\\"depending\\\": 9, \\\"country\\\": 51, \\\"office\\\": 21, \\\"administration\\\": 3, \\\"required\\\": 5, \\\"milkshake\\\": 1, \\\"helped\\\": 22, \\\"control\\\": 71, \\\"tooth\\\": 3, \\\"jason\\\": 4, \\\"conversation\\\": 44, \\\"whir\\\": 1, \\\"motor\\\": 6, \\\"stir\\\": 1, \\\"air\\\": 38, \\\"afternoon\\\": 22, \\\"intend\\\": 2, \\\"list\\\": 51, \\\"wasting\\\": 7, \\\"might\\\": 141, \\\"nurse\\\": 4, \\\"commit\\\": 5, \\\"engagement\\\": 3, \\\"honor\\\": 4, \\\"fearless\\\": 18, \\\"friday\\\": 18, \\\"invite\\\": 6, \\\"newbie\\\": 3, \\\"reader\\\": 42, \\\"scare\\\": 5, \\\"ludicrous\\\": 11, \\\"terrific\\\": 41, \\\"bet\\\": 13, \\\"old\\\": 117, \\\"havent\\\": 70, \\\"quietly\\\": 3, \\\"keeping\\\": 36, \\\"til\\\": 2, \\\"phase\\\": 9, \\\"pass\\\": 6, \\\"hence\\\": 9, \\\"complete\\\": 24, \\\"absence\\\": 5, \\\"lj\\\": 5, \\\"supermarket\\\": 3, \\\"tomato\\\": 5, \\\"imitates\\\": 1, \\\"attending\\\": 8, \\\"bunch\\\": 15, \\\"meet\\\": 42, \\\"creature\\\": 9, \\\"evaluate\\\": 4, \\\"entitled\\\": 5, \\\"energy\\\": 69, \\\"alone\\\": 163, \\\"quaking\\\": 1, \\\"boat\\\": 6, \\\"shore\\\": 2, \\\"space\\\": 43, \\\"trite\\\": 2, \\\"original\\\": 9, \\\"stuck\\\": 23, \\\"bombing\\\": 4, \\\"incident\\\": 8, \\\"pay\\\": 28, \\\"lyric\\\": 14, \\\"supposed\\\": 46, \\\"hum\\\": 3, \\\"sat\\\": 34, \\\"watched\\\": 22, \\\"antm\\\": 1, \\\"marathon\\\": 14, \\\"continuous\\\": 2, \\\"damn\\\": 35, \\\"continuing\\\": 9, \\\"definately\\\": 1, \\\"enjorlas\\\": 1, \\\"marius\\\": 2, \\\"ship\\\": 3, \\\"sadly\\\": 7, \\\"sided\\\": 1, \\\"schoolboy\\\": 2, \\\"following\\\": 19, \\\"whim\\\": 6, \\\"concequences\\\": 1, \\\"scared\\\": 86, \\\"blank\\\": 60, \\\"explode\\\": 3, \\\"platitude\\\": 1, \\\"meaning\\\": 13, \\\"folk\\\": 28, \\\"bother\\\": 13, \\\"reporting\\\": 1, \\\"dear\\\": 12, \\\"soul\\\": 25, \\\"wondered\\\": 8, \\\"somethings\\\": 1, \\\"term\\\": 24, \\\"plate\\\": 5, \\\"tranquil\\\": 11, \\\"dismayed\\\": 15, \\\"load\\\": 12, \\\"miniature\\\": 1, \\\"pink\\\": 9, \\\"crunch\\\": 2, \\\"looming\\\": 1, \\\"deadline\\\": 3, \\\"airport\\\": 9, \\\"thursday\\\": 5, \\\"item\\\": 14, \\\"alarmed\\\": 19, \\\"eat\\\": 64, \\\"breakfast\\\": 19, \\\"throughout\\\": 23, \\\"leg\\\": 37, \\\"user\\\": 5, \\\"report\\\": 14, \\\"author\\\": 22, \\\"bashful\\\": 8, \\\"maniacal\\\": 1, \\\"rant\\\": 6, \\\"hungry\\\": 11, \\\"suck\\\": 15, \\\"tragic\\\": 36, \\\"woeful\\\": 4, \\\"practically\\\": 6, \\\"hostile\\\": 30, \\\"environment\\\": 20, \\\"treated\\\": 25, \\\"princess\\\": 3, \\\"garbage\\\": 6, \\\"wonderful\\\": 90, \\\"succeed\\\": 7, \\\"unworthy\\\": 12, \\\"begin\\\": 44, \\\"somewhat\\\": 67, \\\"policeman\\\": 1, \\\"arrived\\\": 14, \\\"told\\\": 92, \\\"search\\\": 16, \\\"spent\\\": 81, \\\"organizing\\\": 1, \\\"etc\\\": 46, \\\"regard\\\": 11, \\\"saint\\\": 5, \\\"cope\\\": 10, \\\"delighted\\\": 31, \\\"done\\\": 119, \\\"normally\\\": 15, \\\"confidence\\\": 22, \\\"comfortable\\\": 90, \\\"editor\\\": 3, \\\"blessing\\\": 16, \\\"headcold\\\": 1, \\\"meeting\\\": 31, \\\"player\\\": 19, \\\"expectation\\\": 17, \\\"clever\\\": 48, \\\"clicking\\\": 1, \\\"telling\\\": 38, \\\"noone\\\": 2, \\\"willpower\\\": 1, \\\"stronger\\\": 13, \\\"behaviour\\\": 4, \\\"brought\\\": 25, \\\"couldve\\\": 3, \\\"indulged\\\": 3, \\\"found\\\": 101, \\\"undiscovered\\\": 1, \\\"deeper\\\": 6, \\\"water\\\": 39, \\\"sight\\\": 12, \\\"explored\\\": 3, \\\"sit\\\": 67, \\\"listen\\\": 47, \\\"rammstein\\\": 1, \\\"pleased\\\": 55, \\\"disturbed\\\": 45, \\\"brings\\\": 9, \\\"pregnant\\\": 29, \\\"sentimental\\\": 36, \\\"passing\\\": 15, \\\"crazy\\\": 40, \\\"smug\\\": 38, \\\"pearl\\\": 2, \\\"useless\\\": 62, \\\"thepage\\\": 1, \\\"meing\\\": 1, \\\"emotionaly\\\": 1, \\\"danger\\\": 7, \\\"adding\\\": 10, \\\"slitting\\\": 1, \\\"throat\\\": 15, \\\"capture\\\": 7, \\\"essence\\\": 5, \\\"consistent\\\": 4, \\\"pocket\\\": 5, \\\"qq\\\": 1, \\\"confident\\\": 82, \\\"stanley\\\": 2, \\\"quick\\\": 7, \\\"accuses\\\": 2, \\\"mistake\\\": 22, \\\"apt\\\": 3, \\\"expressing\\\": 5, \\\"unexpected\\\": 6, \\\"gesture\\\": 4, \\\"intent\\\": 6, \\\"larger\\\": 9, \\\"remains\\\": 3, \\\"reminded\\\": 14, \\\"zine\\\": 1, \\\"jumble\\\": 1, \\\"inhaler\\\": 2, \\\"culprit\\\": 2, \\\"permanently\\\": 5, \\\"slice\\\": 3, \\\"xmas\\\": 4, \\\"cake\\\": 8, \\\"homesick\\\": 58, \\\"mum\\\": 17, \\\"teleporter\\\": 1, \\\"statement\\\": 12, \\\"bounce\\\": 7, \\\"us\\\": 6, \\\"reference\\\": 10, \\\"earliest\\\": 2, \\\"period\\\": 23, \\\"dawn\\\": 4, \\\"till\\\": 14, \\\"chair\\\": 15, \\\"clear\\\": 22, \\\"seldom\\\": 5, \\\"gotten\\\": 29, \\\"bird\\\": 13, \\\"barking\\\": 1, \\\"squirrel\\\": 1, \\\"dance\\\": 23, \\\"generous\\\": 93, \\\"trauma\\\": 5, \\\"hook\\\": 3, \\\"becomes\\\": 15, \\\"greedy\\\": 66, \\\"closest\\\": 4, \\\"entrust\\\": 1, \\\"secret\\\": 17, \\\"constantly\\\": 41, \\\"amazed\\\": 66, \\\"building\\\": 17, \\\"came\\\": 89, \\\"gripping\\\": 2, \\\"pace\\\": 15, \\\"devoted\\\": 24, \\\"character\\\": 56, \\\"specific\\\": 12, \\\"plot\\\": 15, \\\"phrase\\\": 9, \\\"engine\\\": 3, \\\"appreciative\\\": 36, \\\"dealt\\\": 4, \\\"suffering\\\": 47, \\\"disconnect\\\": 2, \\\"glad\\\": 88, \\\"crossfit\\\": 2, \\\"coach\\\": 7, \\\"plank\\\": 1, \\\"breath\\\": 30, \\\"immensely\\\": 7, \\\"deeply\\\": 36, \\\"perfect\\\": 83, \\\"obnoxious\\\": 21, \\\"combine\\\": 3, \\\"flat\\\": 10, \\\"tire\\\": 3, \\\"headless\\\": 1, \\\"barker\\\": 1, \\\"showing\\\": 16, \\\"horror\\\": 7, \\\"war\\\": 8, \\\"obviously\\\": 17, \\\"shy\\\": 57, \\\"judgement\\\": 2, \\\"appearance\\\": 10, \\\"string\\\": 6, \\\"sympathetic\\\": 53, \\\"trouble\\\": 9, \\\"blogger\\\": 21, \\\"whats\\\": 28, \\\"scheduled\\\": 2, \\\"review\\\": 19, \\\"el\\\": 10, \\\"pressure\\\": 37, \\\"upon\\\": 38, \\\"expect\\\": 23, \\\"graceful\\\": 17, \\\"treasured\\\": 12, \\\"prize\\\": 7, \\\"moody\\\": 5, \\\"wanting\\\": 48, \\\"moronic\\\": 5, \\\"progress\\\": 23, \\\"ism\\\": 2, \\\"espouse\\\": 1, \\\"settle\\\": 9, \\\"playroom\\\": 1, \\\"bombsite\\\": 1, \\\"conservatory\\\": 1, \\\"escaping\\\": 1, \\\"altogether\\\": 7, \\\"hardworking\\\": 1, \\\"project\\\": 42, \\\"bright\\\": 13, \\\"burned\\\": 3, \\\"memory\\\": 38, \\\"worthwhile\\\": 55, \\\"apply\\\": 7, \\\"program\\\": 18, \\\"scarf\\\": 2, \\\"draw\\\": 13, \\\"room\\\": 74, \\\"smart\\\": 59, \\\"brave\\\": 64, \\\"non\\\": 21, \\\"standard\\\": 6, \\\"publishing\\\": 8, \\\"market\\\": 10, \\\"deserve\\\": 23, \\\"p\\\": 13, \\\"aaaaand\\\": 1, \\\"ti\\\": 2, \\\"teen\\\": 6, \\\"balance\\\": 13, \\\"commercial\\\": 5, \\\"title\\\": 32, \\\"support\\\": 56, \\\"interpretation\\\": 3, \\\"allowing\\\": 15, \\\"nauseated\\\": 2, \\\"recommend\\\": 12, \\\"bacon\\\": 1, \\\"dinner\\\": 30, \\\"naughty\\\": 47, \\\"wimpy\\\": 12, \\\"credit\\\": 12, \\\"semester\\\": 11, \\\"regularly\\\": 10, \\\"composed\\\": 2, \\\"lighter\\\": 11, \\\"spirit\\\": 38, \\\"neither\\\": 13, \\\"warrick\\\": 1, \\\"despised\\\": 8, \\\"naivety\\\": 1, \\\"stupidity\\\": 4, \\\"lying\\\": 10, \\\"knot\\\": 4, \\\"stomach\\\": 36, \\\"whiney\\\": 14, \\\"lil\\\": 8, \\\"whining\\\": 6, \\\"ing\\\": 4, \\\"studying\\\": 16, \\\"emtyness\\\": 1, \\\"compare\\\": 12, \\\"childlike\\\": 1, \\\"playful\\\": 30, \\\"beg\\\": 5, \\\"particular\\\": 21, \\\"arrives\\\": 3, \\\"relieved\\\": 52, \\\"psyched\\\": 2, \\\"penn\\\": 3, \\\"production\\\": 7, \\\"team\\\": 44, \\\"sifted\\\": 1, \\\"mound\\\": 1, \\\"trash\\\": 5, \\\"pulling\\\": 10, \\\"box\\\": 15, \\\"atari\\\": 1, \\\"product\\\": 33, \\\"taste\\\": 19, \\\"anti\\\": 6, \\\"medicine\\\": 11, \\\"began\\\": 53, \\\"esteem\\\": 6, \\\"marvelous\\\": 3, \\\"holy\\\": 10, \\\"ignites\\\": 1, \\\"forward\\\": 43, \\\"fucker\\\": 1, \\\"messed\\\": 5, \\\"chapter\\\": 5, \\\"christ\\\": 11, \\\"youve\\\": 11, \\\"seen\\\": 39, \\\"fandom\\\": 7, \\\"derp\\\": 1, \\\"innocent\\\": 61, \\\"lrt\\\": 1, \\\"train\\\": 14, \\\"rode\\\": 2, \\\"quality\\\": 14, \\\"exhibit\\\": 3, \\\"curious\\\": 63, \\\"limit\\\": 8, \\\"master\\\": 11, \\\"degree\\\": 17, \\\"crumbles\\\": 1, \\\"similar\\\": 20, \\\"improve\\\": 10, \\\"spending\\\": 33, \\\"background\\\": 9, \\\"detailed\\\": 1, \\\"feared\\\": 3, \\\"process\\\": 30, \\\"nightmarish\\\": 2, \\\"surgery\\\": 14, \\\"corner\\\": 15, \\\"reassured\\\": 41, \\\"anybody\\\": 21, \\\"simultaneously\\\": 6, \\\"gutted\\\": 2, \\\"m\\\": 3, \\\"finke\\\": 1, \\\"naega\\\": 1, \\\"deo\\\": 1, \\\"apaya\\\": 1, \\\"hae\\\": 1, \\\"pray\\\": 23, \\\"dasi\\\": 1, \\\"neol\\\": 1, \\\"chajeul\\\": 1, \\\"su\\\": 3, \\\"itge\\\": 1, \\\"sigani\\\": 1, \\\"heureulsurok\\\": 1, \\\"gaseumi\\\": 1, \\\"apawa\\\": 1, \\\"dan\\\": 4, \\\"hanbeon\\\": 1, \\\"manirado\\\": 1, \\\"sin\\\": 10, \\\"wo\\\": 1, \\\"doedollil\\\": 1, \\\"suman\\\": 1, \\\"itdamyeon\\\": 1, \\\"gotong\\\": 1, \\\"ttawin\\\": 1, \\\"naegen\\\": 1, \\\"sloth\\\": 5, \\\"wishing\\\": 8, \\\"copying\\\": 1, \\\"handsome\\\": 8, \\\"boy\\\": 67, \\\"yay\\\": 8, \\\"pretend\\\": 11, \\\"werent\\\": 6, \\\"bury\\\": 1, \\\"smile\\\": 45, \\\"allah\\\": 3, \\\"puff\\\": 1, \\\"fake\\\": 48, \\\"accidentally\\\": 6, \\\"productive\\\": 56, \\\"bathroom\\\": 7, \\\"contented\\\": 36, \\\"fifteen\\\": 5, \\\"pea\\\": 3, \\\"carrot\\\": 4, \\\"mush\\\": 4, \\\"failing\\\": 7, \\\"baby\\\": 88, \\\"alive\\\": 17, \\\"womb\\\": 1, \\\"sandwich\\\": 6, \\\"todd\\\": 4, \\\"fundraiser\\\": 1, \\\"return\\\": 23, \\\"entirely\\\": 22, \\\"safe\\\": 81, \\\"dunno\\\": 9, \\\"keen\\\": 32, \\\"dissatisfied\\\": 55, \\\"certified\\\": 2, \\\"ace\\\": 1, \\\"twat\\\": 1, \\\"advertised\\\": 1, \\\"deep\\\": 46, \\\"ache\\\": 25, \\\"filled\\\": 22, \\\"manage\\\": 17, \\\"prince\\\": 6, \\\"luckily\\\": 7, \\\"vermont\\\": 1, \\\"ryan\\\": 3, \\\"sleeping\\\": 31, \\\"wife\\\": 30, \\\"participate\\\": 8, \\\"enjoyed\\\": 27, \\\"honest\\\": 34, \\\"opinion\\\": 20, \\\"hui\\\": 1, \\\"enthusiasm\\\": 6, \\\"china\\\": 10, \\\"socialist\\\": 2, \\\"construction\\\": 3, \\\"caring\\\": 73, \\\"attempt\\\": 23, \\\"size\\\": 20, \\\"full\\\": 71, \\\"idiot\\\": 19, \\\"target\\\": 20, \\\"nofollow\\\": 10, \\\"friendfeed\\\": 1, \\\"dearwendy\\\": 1, \\\"outfit\\\": 19, \\\"exactly\\\": 45, \\\"birth\\\": 18, \\\"canal\\\": 2, \\\"popular\\\": 73, \\\"club\\\": 17, \\\"leading\\\": 7, \\\"thrilled\\\": 54, \\\"envy\\\": 3, \\\"barely\\\": 15, \\\"survived\\\": 7, \\\"angsty\\\": 3, \\\"there\\\": 57, \\\"revenge\\\": 5, \\\"admitted\\\": 8, \\\"uncle\\\": 12, \\\"fron\\\": 1, \\\"father\\\": 34, \\\"consistently\\\": 6, \\\"saw\\\": 44, \\\"lucky\\\": 68, \\\"material\\\": 10, \\\"kit\\\": 4, \\\"site\\\": 21, \\\"beautifully\\\": 2, \\\"curated\\\": 1, \\\"tie\\\": 5, \\\"jim\\\": 5, \\\"foster\\\": 1, \\\"overreacting\\\": 1, \\\"perhaps\\\": 42, \\\"amplified\\\": 2, \\\"tone\\\": 11, \\\"using\\\": 44, \\\"hasnt\\\": 11, \\\"extra\\\": 34, \\\"unease\\\": 3, \\\"powerful\\\": 12, \\\"force\\\": 15, \\\"agnostic\\\": 1, \\\"atheist\\\": 2, \\\"judeo\\\": 1, \\\"christian\\\": 15, \\\"fundamentalist\\\": 1, \\\"excitement\\\": 13, \\\"puppy\\\": 10, \\\"mill\\\": 4, \\\"animal\\\": 15, \\\"lifetime\\\": 6, \\\"build\\\": 17, \\\"stood\\\": 12, \\\"donning\\\": 1, \\\"vip\\\": 1, \\\"sticker\\\": 1, \\\"dating\\\": 14, \\\"outgoing\\\": 14, \\\"bringing\\\": 12, \\\"dharma\\\": 1, \\\"vital\\\": 40, \\\"necessary\\\": 10, \\\"unsettling\\\": 2, \\\"exciting\\\": 12, \\\"literature\\\": 3, \\\"celebrating\\\": 5, \\\"holiday\\\": 40, \\\"extended\\\": 5, \\\"unprotected\\\": 8, \\\"travelling\\\": 6, \\\"stress\\\": 30, \\\"seeing\\\": 58, \\\"star\\\": 13, \\\"emerge\\\": 3, \\\"bah\\\": 7, \\\"job\\\": 100, \\\"chosen\\\": 14, \\\"joeys\\\": 1, \\\"enormously\\\": 3, \\\"honoured\\\": 51, \\\"included\\\": 5, \\\"comfort\\\": 25, \\\"warmth\\\": 14, \\\"timid\\\": 15, \\\"nature\\\": 22, \\\"generic\\\": 1, \\\"half\\\": 53, \\\"affection\\\": 5, \\\"interest\\\": 16, \\\"circle\\\": 10, \\\"response\\\": 17, \\\"guaranteed\\\": 1, \\\"wondering\\\": 29, \\\"hesitant\\\": 60, \\\"tremendous\\\": 2, \\\"phone\\\": 45, \\\"complacent\\\": 23, \\\"britain\\\": 2, \\\"immediate\\\": 4, \\\"familiar\\\": 16, \\\"nonetheless\\\": 6, \\\"gap\\\": 4, \\\"early\\\": 31, \\\"saturday\\\": 19, \\\"earning\\\": 3, \\\"spiritually\\\": 4, \\\"invigorated\\\": 45, \\\"physically\\\": 30, \\\"imagine\\\": 37, \\\"newly\\\": 1, \\\"developed\\\": 7, \\\"tendency\\\": 4, \\\"realization\\\": 9, \\\"harder\\\": 23, \\\"leaf\\\": 22, \\\"cringe\\\": 7, \\\"realized\\\": 42, \\\"as\\\": 13, \\\"bitch\\\": 21, \\\"claudia\\\": 1, \\\"barcomb\\\": 1, \\\"ali\\\": 3, \\\"boe\\\": 1, \\\"union\\\": 2, \\\"tag\\\": 6, \\\"tagged\\\": 1, \\\"omitted\\\": 1, \\\"link\\\": 24, \\\"article\\\": 13, \\\"questionable\\\": 2, \\\"nyps\\\": 1, \\\"webpage\\\": 2, \\\"mentor\\\": 1, \\\"guardian\\\": 2, \\\"alot\\\": 12, \\\"mettaful\\\": 1, \\\"threatened\\\": 54, \\\"kill\\\": 12, \\\"intellectually\\\": 2, \\\"true\\\": 52, \\\"glossed\\\": 1, \\\"education\\\": 13, \\\"clinical\\\": 1, \\\"mental\\\": 21, \\\"therapist\\\": 6, \\\"pained\\\": 8, \\\"dh\\\": 3, \\\"internally\\\": 4, \\\"shaky\\\": 49, \\\"duality\\\": 2, \\\"growth\\\": 8, \\\"ending\\\": 15, \\\"decline\\\": 4, \\\"associated\\\": 2, \\\"hide\\\": 23, \\\"bike\\\": 17, \\\"temperature\\\": 8, \\\"fabulous\\\": 46, \\\"mph\\\": 2, \\\"average\\\": 10, \\\"everybody\\\": 7, \\\"stoned\\\": 3, \\\"vibe\\\": 8, \\\"immediately\\\": 21, \\\"fantastic\\\": 43, \\\"exercise\\\": 26, \\\"quilt\\\": 5, \\\"display\\\": 9, \\\"regroup\\\": 1, \\\"anatomy\\\": 6, \\\"worried\\\": 37, \\\"protagonist\\\": 2, \\\"likeable\\\": 4, \\\"based\\\": 13, \\\"carrying\\\": 6, \\\"bitten\\\": 3, \\\"april\\\": 5, \\\"sharing\\\": 28, \\\"result\\\": 47, \\\"extensive\\\": 1, \\\"research\\\": 13, \\\"mirror\\\": 6, \\\"boring\\\": 55, \\\"move\\\": 70, \\\"staring\\\": 5, \\\"lady\\\": 24, \\\"ended\\\": 31, \\\"seminar\\\": 1, \\\"alternating\\\": 2, \\\"paranoia\\\": 6, \\\"inadequacy\\\": 2, \\\"assured\\\": 59, \\\"annoyingly\\\": 4, \\\"pompous\\\": 2, \\\"here\\\": 5, \\\"cooped\\\": 4, \\\"ged\\\": 1, \\\"rid\\\": 11, \\\"supporting\\\": 95, \\\"hasan\\\": 1, \\\"modest\\\": 1, \\\"schadenfreude\\\": 1, \\\"recovering\\\": 3, \\\"illness\\\": 11, \\\"injury\\\": 8, \\\"discovered\\\": 11, \\\"defective\\\": 9, \\\"distracted\\\": 53, \\\"flighty\\\": 1, \\\"korean\\\": 5, \\\"italian\\\": 4, \\\"vacation\\\": 14, \\\"italy\\\": 3, \\\"autistics\\\": 1, \\\"empathize\\\": 3, \\\"iphone\\\": 3, \\\"wallpaper\\\": 4, \\\"mobile\\\": 3, \\\"wap\\\": 1, \\\"folder\\\": 1, \\\"image\\\": 27, \\\"horribly\\\": 14, \\\"plus\\\": 13, \\\"diverse\\\": 4, \\\"price\\\": 13, \\\"fund\\\": 5, \\\"lighted\\\": 2, \\\"relatively\\\": 8, \\\"economically\\\": 1, \\\"bleak\\\": 1, \\\"paragraph\\\": 2, \\\"clip\\\": 4, \\\"kindda\\\": 1, \\\"easier\\\": 14, \\\"whereas\\\": 5, \\\"simple\\\": 21, \\\"reduce\\\": 4, \\\"amount\\\": 42, \\\"jealousy\\\": 8, \\\"command\\\": 3, \\\"jew\\\": 4, \\\"obey\\\": 2, \\\"prohibition\\\": 1, \\\"challenge\\\": 34, \\\"sink\\\": 8, \\\"odkh\\\": 1, \\\"milk\\\": 6, \\\"entering\\\": 3, \\\"tempted\\\": 6, \\\"carry\\\": 10, \\\"photography\\\": 8, \\\"system\\\": 26, \\\"persuade\\\": 1, \\\"retired\\\": 1, \\\"photographer\\\": 3, \\\"despite\\\": 34, \\\"bitterness\\\": 4, \\\"describe\\\": 25, \\\"sophat\\\": 1, \\\"patient\\\": 21, \\\"kandal\\\": 1, \\\"recovery\\\": 3, \\\"kinda\\\": 57, \\\"researched\\\": 1, \\\"consuming\\\": 4, \\\"meat\\\": 10, \\\"maintained\\\": 1, \\\"outset\\\": 1, \\\"mccanns\\\": 1, \\\"disappearance\\\": 2, \\\"daughter\\\": 27, \\\"vunerable\\\": 1, \\\"slugging\\\": 2, \\\"massive\\\": 5, \\\"takeaway\\\": 1, \\\"choccy\\\": 1, \\\"binge\\\": 4, \\\"skin\\\": 48, \\\"lousy\\\": 48, \\\"dismiss\\\": 1, \\\"cheerful\\\": 5, \\\"dreary\\\": 1, \\\"tolerable\\\": 1, \\\"overeat\\\": 2, \\\"anyway\\\": 28, \\\"deprived\\\": 45, \\\"later\\\": 48, \\\"rough\\\": 6, \\\"boot\\\": 8, \\\"notice\\\": 21, \\\"lump\\\": 4, \\\"transcends\\\": 2, \\\"gorgeously\\\": 2, \\\"cinematic\\\": 1, \\\"belongs\\\": 2, \\\"explaining\\\": 8, \\\"biggest\\\": 7, \\\"bottling\\\": 1, \\\"dumping\\\": 2, \\\"drunk\\\": 10, \\\"seriouly\\\": 1, \\\"privacy\\\": 3, \\\"ordered\\\": 7, \\\"epers\\\": 1, \\\"light\\\": 45, \\\"creating\\\": 11, \\\"relationship\\\": 77, \\\"counter\\\": 2, \\\"definition\\\": 5, \\\"inferior\\\": 3, \\\"limelight\\\": 1, \\\"praise\\\": 11, \\\"disheartened\\\": 51, \\\"desperately\\\": 10, \\\"unimportant\\\": 53, \\\"zicam\\\": 1, \\\"seemed\\\": 23, \\\"slowing\\\": 4, \\\"doesnt\\\": 78, \\\"chunk\\\": 4, \\\"fighting\\\": 11, \\\"sting\\\": 7, \\\"abandonment\\\": 3, \\\"opiate\\\": 1, \\\"forever\\\": 22, \\\"infant\\\": 1, \\\"merry\\\": 3, \\\"round\\\": 15, \\\"addiction\\\": 5, \\\"youd\\\": 9, \\\"beaten\\\": 53, \\\"depleted\\\": 2, \\\"checklist\\\": 2, \\\"gush\\\": 3, \\\"color\\\": 33, \\\"produce\\\": 10, \\\"farm\\\": 4, \\\"superduperreally\\\": 1, \\\"luck\\\": 10, \\\"presence\\\": 32, \\\"vaguely\\\": 9, \\\"cycling\\\": 4, \\\"invade\\\": 2, \\\"tv\\\": 22, \\\"kenny\\\": 2, \\\"wrote\\\": 27, \\\"deepika\\\": 2, \\\"silhouette\\\": 1, \\\"homophobic\\\": 2, \\\"repressed\\\": 19, \\\"homosexual\\\": 3, \\\"projection\\\": 1, \\\"sexual\\\": 18, \\\"repression\\\": 1, \\\"organisation\\\": 2, \\\"intention\\\": 13, \\\"disagree\\\": 4, \\\"heartedly\\\": 2, \\\"demostrators\\\": 1, \\\"norma\\\": 1, \\\"diet\\\": 14, \\\"shouldnt\\\": 26, \\\"focusing\\\": 5, \\\"viewer\\\": 6, \\\"rating\\\": 3, \\\"drama\\\": 16, \\\"iris\\\": 2, \\\"gained\\\": 18, \\\"success\\\": 19, \\\"treat\\\": 30, \\\"served\\\": 2, \\\"pole\\\": 1, \\\"pointless\\\": 3, \\\"beat\\\": 17, \\\"hell\\\": 32, \\\"director\\\": 5, \\\"richard\\\": 3, \\\"linklater\\\": 1, \\\"crew\\\": 4, \\\"moved\\\": 12, \\\"abandon\\\": 3, \\\"belief\\\": 18, \\\"dorm\\\": 1, \\\"liberty\\\": 2, \\\"polyamorous\\\": 1, \\\"itch\\\": 1, \\\"programme\\\": 2, \\\"setting\\\": 11, \\\"reveal\\\": 7, \\\"outraged\\\": 22, \\\"sarah\\\": 4, \\\"anticipating\\\": 4, \\\"workmate\\\": 1, \\\"arriving\\\": 5, \\\"mournful\\\": 4, \\\"demon\\\": 6, \\\"banishes\\\": 1, \\\"despair\\\": 4, \\\"wild\\\": 9, \\\"exhibitionism\\\": 1, \\\"newrhinegargoyle\\\": 1, \\\"proper\\\": 7, \\\"amish\\\": 1, \\\"punctual\\\": 1, \\\"door\\\": 34, \\\"reaching\\\": 10, \\\"final\\\": 20, \\\"four\\\": 32, \\\"trainer\\\": 3, \\\"vibration\\\": 4, \\\"test\\\": 20, \\\"course\\\": 56, \\\"troubled\\\": 49, \\\"veil\\\": 2, \\\"lifted\\\": 4, \\\"faced\\\": 4, \\\"comparing\\\": 6, \\\"penny\\\": 5, \\\"converting\\\": 1, \\\"indian\\\": 4, \\\"currency\\\": 1, \\\"responsibility\\\": 17, \\\"uk\\\": 12, \\\"several\\\": 36, \\\"hatred\\\": 6, \\\"fond\\\": 40, \\\"veggie\\\": 3, \\\"smell\\\": 26, \\\"kitchen\\\": 17, \\\"deranged\\\": 2, \\\"la\\\": 6, \\\"helena\\\": 1, \\\"bonham\\\": 1, \\\"carter\\\": 2, \\\"sweeney\\\": 2, \\\"cognitive\\\": 2, \\\"psychology\\\": 2, \\\"smothered\\\": 1, \\\"ultimately\\\": 10, \\\"jumping\\\": 5, \\\"september\\\": 6, \\\"escape\\\": 14, \\\"california\\\": 5, \\\"wistful\\\": 2, \\\"tub\\\": 3, \\\"suggesting\\\": 3, \\\"partner\\\": 24, \\\"drug\\\": 14, \\\"cuz\\\": 13, \\\"store\\\": 21, \\\"stored\\\": 1, \\\"marginalized\\\": 4, \\\"belonging\\\": 7, \\\"mr\\\": 10, \\\"waste\\\": 8, \\\"motif\\\": 2, \\\"inbalance\\\": 1, \\\"committment\\\": 1, \\\"counselling\\\": 2, \\\"reconciliation\\\": 1, \\\"design\\\": 12, \\\"noticed\\\": 22, \\\"irritated\\\": 62, \\\"tiny\\\": 16, \\\"unnoticeable\\\": 1, \\\"burrowed\\\": 1, \\\"foot\\\": 36, \\\"card\\\": 27, \\\"naight\\\": 1, \\\"cabbage\\\": 1, \\\"potato\\\": 8, \\\"venison\\\": 1, \\\"component\\\": 2, \\\"stew\\\": 1, \\\"pomegranate\\\": 1, \\\"seed\\\": 6, \\\"thick\\\": 7, \\\"oiliness\\\": 1, \\\"surmise\\\": 1, \\\"sitcom\\\": 1, \\\"stationary\\\": 2, \\\"motion\\\": 9, \\\"breathing\\\": 16, \\\"frantic\\\": 34, \\\"struggled\\\": 10, \\\"wrong\\\": 78, \\\"australia\\\": 4, \\\"lazy\\\": 26, \\\"considered\\\": 10, \\\"paradise\\\": 2, \\\"kissing\\\": 7, \\\"lip\\\": 20, \\\"dive\\\": 3, \\\"magical\\\": 7, \\\"switch\\\": 8, \\\"comedian\\\": 1, \\\"defence\\\": 1, \\\"mechanism\\\": 1, \\\"katrinas\\\": 1, \\\"routine\\\": 15, \\\"landlord\\\": 1, \\\"lock\\\": 8, \\\"famous\\\": 6, \\\"ultimate\\\": 5, \\\"supreme\\\": 2, \\\"ect\\\": 1, \\\"learning\\\": 43, \\\"performance\\\": 15, \\\"flounder\\\": 1, \\\"spit\\\": 2, \\\"ridiculous\\\": 8, 